Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3127.html.tmx
Source language: sme
Languages: nob

source: Rabas virgi : Vuosttaškonsuleanta / ráđđeaddi – bistevaš virgi – ref. nr. 09/3030
nob: Ledig stilling : Førstekonsulent / rådgiver - fast stilling - Ref . nr. 09/3030

source: Sámedikkis lea čuovvovaš virgi rabas mas ohcanáigi lea 28.08.09
nob: Følgende stilling er ledig i Sametinget med søknadsfrist 28.08.08

source: Vuosttaškonsuleanta / ráđđeaddi - bistevaš virgi - ref. nr. 09/3030
nob: Førstekonsulent / Rådgiver - fast stilling - Ref . nr. 09/3030

source: Sámediggi almmuha bistevaš virggi vuosttaškonsuleantan / ráđđeaddin mas lea álgin farggamusat .
nob: Sametinget lyser ut en fast stilling som førstekonsulent / rådgiver med snarlig tiltredelse .

source: Bargobáiki lea Kárášjogas .
nob: Arbeidsstedet vil være i Karasjok .

source: Virggi váldobarggut leat ráhkkanahttit ja čađahit Sámedikki lávdegodde- ja divasčoahkkimiid , hálddašit Sámedikki áirasiid ja politihkalaš joavkkuid njuolggadusaid , ja sámediggeválggat ja Sámedikki jienastuslohku .
nob: Stillingens primære arbeidsoppgaver er knyttet til forberedelse og avvikling av Sametingets komité- og plenumsmøter , forvaltning av reglement for representantene og de politiske gruppene i Sametinget , og sametingsvalget og Sametingets valgmanntall .

source: Virgái sáhttet maiddái biddjot eará barggut mat gullet Sámedikki doibmii .
nob: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet .

source: Virgái ohcat olbmo geas lea unnimusat 3 jagi relevánta oahppu allaskuvllas dahje universitehtas , áinnas almmolaš hálddašeami fágain .
nob: Stillingen ønskes besatt av en person med minimum 3-årig relevant utdanning fra høgskole eller universitet , gjerne med fag rettet mot offentlig forvaltning .

source: Sus fertejit leat buorit njálmmálaš ja čálalaš ovdanbuktinnávccat .
nob: Vedkommende må ha god skriftlig og muntlig fremstillingsevne .

source: Relevánta vásáhusat almmolaš hálddahusas , gelbbolašvuohta politihkas ja politihkalaš mearridanproseassain , ja gelbbolašvuohta sámi servodatdiliin ja sámegielas deattuhuvvojit .
nob: Relevant erfaring fra offentlig forvaltning , kunnskap om politikk og politiske beslutningsprosesser , og kunnskap om samiske samfunnsforhold og i samisk språk vil bli vektlagt .

source: Buorit ovttasbargo- ja gulahallannávccat , bálvalusdáhttu ja návccat bargat iešheanalaččat ja ulbmillaččat leat dehálaččat virgái .
nob: Gode samarbeids- og kommuniserings ­evner serviceinnstilling og evne til selvstendig og målrettet arbeid er viktig for stillingen .

source: Virgi biddjo virgekodii 1408 Vuosttaškonsuleanta dahje 1434 Ráđđeaddi .
nob: Stillingen plasseres i stillingskode 1408 Førstekonsulent eller 1434 Rådgiver .

source: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa .
nob: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen .

source: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkádusa agi ja sohkabeliid dáfus , ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš .
nob: Det er et personalpolitisk mål å oppnå en balansert alders- og kjønnssammensetting og å rekruttere personer med minoritets- og urfolksbakgrunn .

source: Sámediggi lea šiehtadan Čáhkkilis bargodili , dg. Inkluderende Arbeidsliv ( IA ) , ja deattuha bargodiliid láhčima juohke bargái .
nob: Sametinget har avtale om Inkluderende Arbeidsliv ( IA ) og legger vekt på å tilrettelegge arbeidsforholdene for den enkelte medarbeider .

source: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa ja lassi mánáidoaju .
nob: For ansatte bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr år inntil kr 25.000 , særskilt skattefradrag og forhøyet barnetrygd .

source: Dát gustojit dassážiigo Stuorradiggi rievdada dáid ortnegiid .
nob: Disse gjelder inntil Stortinget omgjør ordningene .

source: Sámedikki bargiin lea máškidis bargoáigi .
nob: Ansatte i Sametinget har fleksibel arbeidstid .

source: Ohccit geat eai hálddaš sámegiela go biddjojuvvojit virgái , sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas .
nob: Søkere som ikke kan samisk ved tiltredelse , kan etter avtale med arbeidsgiver tilpliktes opplæring i samisk språk .

source: Muđui virgáduvvojit bargit gustojeaddji lágaid , njuolggadusaid ja šiehtadusaid vuođul , dás maiddái bálká ja penšuvdna , ja 6 mánu geahččalanáigi .
nob: Forøvrig tilsettes arbeidstakere etter gjeldende lover , reglement og overenskomster , herunder 6 måneders prøvetid .

source: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii .
nob: Fra lønnen trekkes 2 % til Statens pensjonskasse .

source: Lagat dieđuid virggi birra addet Dievasčoahkkinbargoveaga jođiheaddji Randi Romsdal Balto , tel 78 47 41 53 / mobiila 41 54 07 05 .
nob: Nærmere opplysninger om stillingen fås ved henvendelse til leder i Plenumsstaben Randi Romsdal Balto , tlf. 78 47 41 53 / mobil 41 54 07 05 .

source: Oktavuođaváldimat eai boađe albmosii .
nob: Henvendelser vil bli fortrolig behandlet .

source: Ohcanáigemearri:28.08 .
nob: Søknadsfrist : 28.08.09

source: Virgeohcan sáddejuvvo min digitála ohcanguovddážii:http://min.e-kommune.no/Sametinget .
nob: Søknad på stillingen sendes via vårt digitale søknadssenter : http://min.e-kommune.no/Sametinget .

source: Mii bivdit ohcciid almmuhit virggi referánsanummira : 09/3030 .
nob: Søkere bes oppgi referansenummer på stillingen : 09/3030 .

source: Duođaštuvvon skuvla- ja bargoduođaštusaid máŋgosat biddjojuvvojit mielddusin dahje sáddejuvvojit bábirveršuvdnan : Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok
nob: Bekreftede kopier av vitnemål og attester legges ved den elektroniske søknaden eller sendes i papirversjon til Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .

source: Almmuhan Klemetsen , Liv Karin .
nob: Publisert av Klemetsen , Liv Karin .

source: Maŋimustá rievdaduvvon 02.09.2010
nob: Sist endret 02.09.2010
